<!DOCTYPE html>
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
	<title>ООО Капитал-М</title>
	<meta name="description" content="Описание страницы" />
	<meta name="keywords" content="Ключевые слова" />
	<meta name="consultation" content="Консультация" />
	<link rel="stylesheet" type="text/css" href="style.css" media="screen" />
	<link rel="shortcut icon" href="/images/favicon.ico" type="image/x-icon">
	</head>
<body>
<div id="page">
<?php include('templates/header_index.php'); ?>

	<section id="content">
	<br><br><br>
		<h1>Добро пожаловать на сайт ООО «Капитал-М»!</h1>
		<p>Если вы посетили наш сайт, значит вы определенно нуждаетесь в юридической консультации по оформлению материнского капитала, что всецело может предоставить и обеспечить наш сплоченный и добросовестный коллектив.</p>
		<p>Что нужно знать о материнском (семейном) капитале</p>
		<p> Материнский (семейный) капитал – это мера государственной поддержки российских семей, в которых с 2007 по 2021 год включительно родился (был усыновлен) второй ребенок (либо третий ребенок или последующие дети, если при рождении (усыновлении) второго ребенка право на получение этих средств не оформлялось).</p>
        <p>С 1 января 2015 года размер материнского (семейного) капитала составляет 453 026 рублей</p>
        <h4>Полезные факты:</h4>
        <br>
        <p>► Право на получение материнского (семейного) капитала предоставляется только один раз;</p>
        <p>► Материнский (семейный) капитал индексируется государством, изменение его размера не влечет замену сертификата;</p>
        <p>► Срок обращения в ПФР с заявлением о выдаче государственного сертификата на материнский (семейный) капитал после рождения (усыновления) второго (третьего или последующего ребенка) не ограничен;</p>
        <p>► Заявление о распоряжении средствами (частью средств) материнского капитала может быть подано в любое время по истечении трех лет со дня рождения (усыновления) второго (третьего или последующего) ребенка. Если необходимо использовать средства материнского капитала на оплату первоначального взноса по жилищному кредиту или займу, а также на оплату основного долга и процентов по кредиту (займу) на приобретение или строительство жилья или на приобретение товаров и услуг для социальной адаптации и интеграции в общество ребёнка-инвалида (детей-инвалидов), капиталом можно воспользоваться в любое время после рождения или усыновления ребенка, с рождением (усыновлением) которого возникло право на получение сертификата;</p>
        <p>► Сертификат действителен только при предъявлении документа, удостоверяющего личность;</p>
        <p>► Действие сертификата прекращается в случае смерти владельца, лишения его родительских прав в отношении ребенка, в связи с рождением или усыновлением которого возникло право на получение материнского капитала, совершения им в отношении своего ребенка (детей) умышленного преступления, относящегося к преступлениям против личности, а также в случае отмены усыновления ребенка, в связи с усыновлением которого возникло право на материнский капитал, или в связи с использованием средств материнского (семейного) капитала в полном объеме;</p>
        <p>► В случае утраты сертификата можно получить его дубликат;</p>
        <p>► Средства материнского капитала можно получить только по безналичному расчету. Любые схемы обналичивания этих средств являются незаконными. При этом владелец сертификата на материнский капитал, который соглашается принять участие в схемах обналичивания, идет на совершение противоправного акта и может быть признан соучастником преступления по факту нецелевого использования государственных средств.</p>
        <br>
        <h4>Список необходимых документов при оформлении материнского капитала:</h4>
        <br>
        <p>1. Заявление.</p>
        <p>2. Документ, подтверждающий личность и место жительства заявителя. В качестве такой бумаги может выступить паспорт гражданина РФ или иной заменяющий его документ. Если постоянного места жительства нет, указывается адрес фактического проживания.</p>
        <p>3. Документ о рождении ребенка, в отношении которого подаются документы на материнский капитал.</p>
        <p>4. Документ об усыновлении ребенка, в отношении которого подаются документы на материнский капитал.</p>
        <p>5. Подтверждение российского гражданства ребенка. Обычно установить, что несовершеннолетний является гражданином РФ, можно по соответствующему штампу в свидетельстве о рождении, проставленному паспортно-визовой службой.</p>
        <p>6. Доверенность представителя, которая была удостоверена в нотариальном порядке (если документы подаются через представителя).</p>
        <p>Более подробную информацию вы можете узнать по телефону +7 (983) 455-67-89 или у <a href='/consultation.php'> онлайн консультанта</a></p>
        <p>С полным перечнем услуг нашей компании можете ознакомиться  <a href='/services.php'> тут</a></p>
        
        
        
	</section>
	
	
	<?php include('templates/footer.php'); ?>
	
	</div>
</body>
</html>